Repository: JoseB91/LigasEcApp
Catalog: LigasEcApp/Utils/Localizable.xcstrings
Source language: es_419
Languages: en

# APP_VERSION
source: Versión de la App
en: App Version

# COACH
source: Entrenador
en: Coach

# CONTACT_BODY
source: ¡Hola José!,
en: Hey José!,

# CONTACT_SUBJECT
source: Contacto LigasEcApp
en: Contact LigasEcApp

# CONTACT_SUPPORT
source: Contactar Soporte
en: Contact Support

# COMING_SOON
source: Próximamente
en: Coming soon

# CURRENT_VERSION
source: Versión actual: %@
en: Current version: %@

# DEFENDER
source: Defensas
en: Defenders

# FORWARD
source: Delanteros
en: Forwards

# GOALKEEPER
source: Porteros
en: Goalkeepers

# LIGAS_EC_LOGO
source: Logo de LigasEc
en: LigasEc logo

# LOADING_IMAGE
source: Cargando imagen
en: Loading image

# LOADING_LEAGUES
source: Cargando ligas
en: Loading leagues

# LOADING_PLAYERS
source: Cargando jugadores
en: Loading players

# LOADING_TEAMS
source: Cargando equipos
en: Loading teams

# MAIL_UNAVAILABLE
source: No hay una cuenta o aplicacion de correo disponible en este dispositivo.
en: No email account or email app is available on this device.

# MIDFIELDER
source: Mediocampistas
en: Midfielders

# NO_PHOTO_AVAILABLE
source: Sin foto disponible
en: No photo available

# OPENS_EMAIL_CLIENT
source: Abre cliente de email
en: Opens email client

# OPENS_PRIVACY_POLICY
source: Abre política de privacidad
en: Opens privacy policy

# PDF_NOT_FOUND
source: PDF no encontrado
en: PDF not found

# PDF_VIEWER
source: Visor PDF
en: PDF Viewer

# PLAYER_NUMBER
source: Jugador número %@
en: Player number %@

# SERIE_B_COMING_SOON_MESSAGE
source: La información de la LigaPro Serie B estará disponible pronto. Vuelve más tarde.
en: LigaPro Serie B data is coming soon. Check back later.

# PLAYER_VIEW_TITLE
source: Plantel
en: Squad

# PRIVACY_POLICY
source: Política de Privacidad
en: Privacy Policy

# SELECT_LEAGUE
source: Seleccionar liga %@
en: Select %@ league

# SELECT_TEAM
source: Seleccionar equipo %@
en: Select %@ team

# SETTINGS
source: Configuración
en: Settings

# TEAM_VIEW_TITLE
source: Equipos
en: Teams
